<div class="modal modal--review" id="modal-review">
    <div class="reviews__item">
        <div class="reviews__img">
            <img src="dist/img/reviews1.jpg" alt="">
        </div>
        <div class="reviews__desc">
            Я благодарен вашей компании за строительство дома в Жаворонках Одинцовского района. Спасибо за качественную
            работу, добросовестность и за отношение к клиенту. Всё сделали как и договаривались. Сроки соблюдены,
            коттедж построен в соответствии с проектом. Отделочные работы также на высоком уровне, ровные стены и
            потолки, прямые углы. Кирпичный дом с подвалом и чердаком в классическом стиле. Стены в 2 кирпича, без
            утеплителя с облицовкой клинкером, местами декоративная штукатурка.
            <div class="reviews__nav">
                <div class="reviews__name">
                    Белова А.С.
                </div>
                <div class="reviews__adres">
                    Одинцовский район Жаворонки
                </div>
            </div>
        </div>
    </div>
</div>